tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "azure-cli"
brew "cloc"
brew "colordiff"
brew "defaultbrowser"
brew "git"
brew "gitlab-runner"
brew "helm", link: false
brew "jq"
brew "node"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.8", link: false
brew "python@3.9"
brew "terraform"
brew "terraform-docs"
brew "watch"
brew "wdiff"
cask "blackhole-16ch"
cask "chromedriver"
cask "dotnet-sdk"
cask "flutter"
cask "meld"
cask "powershell"
